<!doctype html>
<html lang="ru">
<head>
<meta charset="utf-8">
<title>Лекции про Абая</title>
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link href="Screenshot_2023022ММУМ0_115003.png" rel="icon" sizes="289x283" type="image/png">
<link href="font-awesome.min.css" rel="stylesheet">
<link href="Поэхали.css" rel="stylesheet">
<link href="Лекции.css" rel="stylesheet">
</head>
<body>
<div id="wb_header">
<div id="header">
<div class="row">
<div class="col-1">
<div id="wb_Breadcrumb1" style="display:inline-block;width:100%;z-index:0;vertical-align:top;">
<ul id="Breadcrumb1">
<li><a href="./Главная.html">Ибрагим</a></li>
</ul>

</div>
</div>
<div class="col-2">
<div id="wb_ThemeableMenu1" style="display:inline-block;width:100%;z-index:1;">
<div id="ThemeableMenu1" class="ThemeableMenu1" style="width:100%;height:auto !important;">
<div class="container">
<div class="navbar-header">
<button title="Hamburger Menu" type="button" class="navbar-toggle" data-toggle="collapse" data-target=".ThemeableMenu1-navbar-collapse">
<span class="icon-bar"></span>
<span class="icon-bar"></span>
<span class="icon-bar"></span>
</button>
</div>
<div class="ThemeableMenu1-navbar-collapse collapse">
<ul class="nav navbar-nav">
<li class="nav-item">
<a href="./Главная.html" class="nav-link">Главная</a>
</li>
<li class="nav-item">
<a href="./Жизнь-Абая.html" class="nav-link">Жизнь Абая</a>
</li>
<li class="nav-item">
<a href="./Поэмы.html" class="nav-link">Поэмы</a>
</li>
<li class="nav-item">
<a href="./Лекции.html" class="nav-link">Лекции</a>
</li>
<li class="nav-item">
<a href="./Статьи.html" class="nav-link">Статьи</a>
</li>
<li class="nav-item">
<a href="./Контакты.html" class="nav-link">Контакты</a>
</li>
<li class="nav-item">
<a href="./О-сайта.html" class="nav-link">О сайта</a>
</li>
</ul>
</div>
</div>
</div>
</div>
</div>
<div class="col-3">
<div id="wb_Breadcrumb2" style="display:inline-block;width:100%;z-index:2;vertical-align:top;">
<ul id="Breadcrumb2">
<li class="active" aria-current="page">Ru</li>
<li><a href="./Lecturee.html">En</a></li>
</ul>

</div>
</div>
</div>
</div>
</div>
<div id="wb_LayoutGrid1">
<div id="LayoutGrid1">
<div class="row">
<div class="col-1">
</div>
<div class="col-2">
<div id="wb_Text1">
<span style="color:#000000;font-family:Impact;font-size:35px;line-height:36px;"><strong>1-лекция&nbsp; Предмет «Учение Абая»: цель, задачи, ожидаемые результаты изучения предмета</strong></span>
</div>
</div>
<div class="col-3">
</div>
</div>
</div>
</div>
<div id="wb_LayoutGrid2">
<div id="LayoutGrid2">
<div class="row">
<div class="col-1">
</div>
<div class="col-2">
<div id="wb_Text2">
<span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>Дисциплина состоит из общей характеристики учения Абая, актуальности и необходимости его знания, понимания и применения на современном этапе развития общества, текущей ситуации и факторов, сдерживающих знание, применение учения Абая во всех сферах и уровнях жизни общества, способов их практической реализации, ожидаемых результатов, социальной значимости ожидаемых результатов. Обоснование учения Абая, содержания учебного предмета, практическая реализация целей его преподавания, достижение ожидаемых результатов обучения служат основой для развития человеческих качеств и творческого мышления обучающихся, овладения национальными и общечеловеческими ценностями в отечественном и научном, ментальном пространстве, обогащения и передачи их потомкам.<br>			Ожидаемые результаты изучения дисциплины:<br>- Улучшение качества образования и воспитания в Казахстане;<br>- Образование, воспитание повышают умственное богатство обучающихся;<br>- Формирование исторической памяти, гражданской позиции членов общества, уважения и любви к человеку, народу, обществу, государству, Родине;<br>- Повышать интеллектуальный потенциал общества.</strong></span>
</div>
</div>
<div class="col-3">
</div>
</div>
</div>
</div>
<div id="wb_LayoutGrid3">
<div id="LayoutGrid3">
<div class="row">
<div class="col-1">
</div>
<div class="col-2">
<div id="wb_Text3">
<span style="color:#000000;font-family:Impact;font-size:35px;">2-&#1083;&#1077;&#1082;&#1094;&#1080;&#1103;. &#1055;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; &#0171;&#1091;&#1095;&#1077;&#1085;&#1100;&#1077;&#0187;. &#1057;&#1091;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1040;&#1073;&#1072;&#1103; </span>
</div>
</div>
<div class="col-3">
</div>
</div>
</div>
</div>
<div id="wb_LayoutGrid4">
<div id="LayoutGrid4">
<div class="row">
<div class="col-1">
</div>
<div class="col-2">
<div id="wb_Text4">
<span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1059;&#1095;&#1077;&#1085;&#1080;&#1077; &#1040;&#1073;&#1072;&#1103; &#8211; &#1101;&#1090;&#1086; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1080;&#1079; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086; &#1086;&#1089;&#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074; &#1080; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;&#1086;&#1074;, &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1081; &#1086; &#1089;&#1084;&#1099;&#1089;&#1083;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080; &#1089;&#1090;&#1072;&#1074;&#1096;&#1072;&#1103; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1084; &#1076;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084;.<br>&#1059;&#1095;&#1077;&#1085;&#1080;&#1077; &#1040;&#1073;&#1072;&#1103; &#8211; &#1101;&#1090;&#1086; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1099;&#1081; &#1076;&#1091;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099;, &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1081; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1081; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1050;&#1072;&#1079;&#1072;&#1093;&#1089;&#1090;&#1072;&#1085;. &#1055;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074; &#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1040;&#1073;&#1072;&#1103; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1091;&#1102; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1072;&#1077;&#1090; &#1091;&#1084;, &#1076;&#1091;&#1096;&#1091; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1078;&#1072;&#1097;&#1080;&#1093;, &#1091;&#1082;&#1088;&#1077;&#1087;&#1083;&#1103;&#1077;&#1090; &#1080;&#1093; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;, &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1091;&#1102; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;, &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100; &#1082; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;, &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091;, &#1056;&#1086;&#1076;&#1080;&#1085;&#1077;. &#1054;&#1073;&#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072; &quot;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1040;&#1073;&#1072;&#1103;&quot;, &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1094;&#1077;&#1083;&#1077;&#1081; &#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1078;&#1080;&#1076;&#1072;&#1077;&#1084;&#1099;&#1093; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1083;&#1091;&#1078;&#1072;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1086;&#1081; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074; &#1080; &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1086;&#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1080; &#1086;&#1073;&#1097;&#1077;&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1074; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1080; &#1084;&#1080;&#1088;&#1086;&#1074;&#1086;&#1084; &#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1077;, &#1086;&#1073;&#1086;&#1075;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;.<br></strong></span>
</div>
</div>
<div class="col-3">
</div>
</div>
</div>
</div>
<div id="wb_LayoutGrid5">
<div id="LayoutGrid5">
<div class="row">
<div class="col-1">
</div>
<div class="col-2">
<div id="wb_Text5">
<span style="color:#000000;font-family:Impact;font-size:35px;">3-&#1083;&#1077;&#1082;&#1094;&#1080;&#1103;.&nbsp; &#1057;&#1091;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;&nbsp; &#1080; &#1101;&#1087;&#1086;&#1093;&#1080; &#1074; &#1091;&#1095;&#1077;&#1085;&#1080;&#1081; &#1040;&#1073;&#1072;&#1103; &#1050;&#1091;&#1085;&#1072;&#1085;&#1073;&#1072;&#1081;&#1091;&#1083;&#1099;. &#1040;&#1085;&#1090;&#1088;&#1086;&#1087;&#1086;&#1083;&#1086;&#1075;&#1080;&#1079;&#1084; &#1040;&#1073;&#1072;&#1103; &#1050;&#1091;&#1085;&#1072;&#1085;&#1073;&#1072;&#1081;&#1091;&#1083;&#1099;. &#1050;&#1086;&#1076;&#1077;&#1082;&#1089; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1040;&#1073;&#1072;&#1103;. &#1050;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1103; &#0171;&#1090;&#1086;&#1083;&#1099;</span><span style="color:#000000;font-family:Arial;font-size:35px;">&#1179;</span><span style="color:#000000;font-family:Impact;font-size:35px;"> &#1072;&#1076;&#1072;&#1084; (&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;)&#0187;. </span>
</div>
</div>
<div class="col-3">
</div>
</div>
</div>
</div>
<div id="wb_LayoutGrid6">
<div id="LayoutGrid6">
<div class="row">
<div class="col-1">
</div>
<div class="col-2">
<div id="wb_Text6">
<span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1050;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1103; &#0171;&#1090;&#1086;&#1083;&#1099;</strong></span><span style="color:#000000;font-family:Arial;font-size:17px;"><strong>&#1179;</strong></span><span style="color:#000000;font-family:Georgia;font-size:17px;"><strong> &#1072;&#1076;&#1072;&#1084;-&#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#0187;: &#1089;&#1091;&#1090;&#1100; &#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;<br>&#1040;&#1073;&#1072;&#1081; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1074;&#1099;&#1076;&#1074;&#1080;&#1085;&#1091;&#1083; &#1080;&#1076;&#1077;&#1102; &#0171;&#1073;&#1099;&#1090;&#1100; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;&#0187;, &#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091; &#1085;&#1077;&#1075;&#1086; &#1073;&#1099;&#1083;&#1072; &#1090;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072;&#1089;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1053;</strong></span><span style="color:#000000;font-family:Arial;font-size:17px;"><strong>&#1200;</strong></span><span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1056;&#1051;&#1067; &#1040;</strong></span><span style="color:#000000;font-family:Arial;font-size:17px;"><strong>&#1178;</strong></span><span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1067;&#1051;&nbsp;&nbsp;&nbsp;&nbsp; &#1057;&#1074;&#1077;&#1090;&#1083;&#1099;&#1081;, &#1083;&#1091;&#1095;&#1077;&#1079;&#1072;&#1088;&#1085;&#1099;&#1081;,&nbsp; &#1059;&#1052;; &#1067;&#1057;&#1058;&#1067;</strong></span><span style="color:#000000;font-family:Arial;font-size:17px;"><strong>&#1178;</strong></span><span style="color:#000000;font-family:Georgia;font-size:17px;"><strong> </strong></span><span style="color:#000000;font-family:Arial;font-size:17px;"><strong>&#1178;</strong></span><span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1040;&#1049;&#1056;&#1040;&#1058;&nbsp;&nbsp;&nbsp; &#1043;&#1086;&#1088;&#1103;&#1095;&#1072;&#1103; &#1089;&#1080;&#1083;&#1072;, &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1103;, &#1086;&#1090;&#1074;&#1072;&#1075;&#1072;; &#1046;&#1067;&#1051;&#1067; &#1046;</strong></span><span style="color:#000000;font-family:Arial;font-size:17px;"><strong>&#1198;</strong></span><span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1056;&#1045;&#1050;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; &#1058;&#1077;&#1087;&#1083;&#1086;&#1077;, &#1076;&#1086;&#1073;&#1088;&#1086;&#1077;, &#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1086;&#1077;, &#1086;&#1090;&#1079;&#1099;&#1074;&#1095;&#1080;&#1074;&#1086;&#1077;, &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1085;&#1086;&#1077;&nbsp;&nbsp; &#1057;&#1077;&#1088;&#1076;&#1094;&#1077;<br></strong></span>
</div>
</div>
<div class="col-3">
</div>
</div>
</div>
</div>
<div id="wb_LayoutGrid7">
<div id="LayoutGrid7">
<div class="row">
<div class="col-1">
</div>
<div class="col-2">
<div id="wb_Text7">
<span style="color:#000000;font-family:Impact;font-size:35px;">4-&#1083;&#1077;&#1082;&#1094;&#1080;&#1103;&nbsp; &#1050;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1103; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1074; &#1091;&#1095;&#1077;&#1085;&#1080;&#1081; &#1040;&#1073;&#1072;&#1103;. &#1042;&#1072;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#0171;&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#0187; &#1074; &#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1040;&#1073;&#1072;&#1103; &#1080; &#1077;&#1075;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;. &#1058;&#1040;&#1050;&#1057;&#1054;&#1053;&#1054;&#1052;&#1048;&#1071; &#1040;&#1073;&#1072;&#1103;</span>
</div>
</div>
<div class="col-3">
</div>
</div>
</div>
</div>
<div id="wb_LayoutGrid8">
<div id="LayoutGrid8">
<div class="row">
<div class="col-1">
</div>
<div class="col-2">
<div id="wb_Text8">
<span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1059;&#1095;&#1077;&#1085;&#1080;&#1077; &#1040;&#1073;&#1072;&#1103; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1091;&#1102; &#1080;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;, &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1079;&#1085;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1077;, &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1069;&#1090;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1072; &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1072; &#1074; &#1088;&#1091;&#1089;&#1083;&#1077; &#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1040;&#1073;&#1072;&#1103;. &#1044;&#1083;&#1103; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1075;&#1086; &#1050;&#1072;&#1079;&#1072;&#1093;&#1089;&#1090;&#1072;&#1085;&#1072; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1091;&#1102; &#1080;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1074; &#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1040;&#1073;&#1072;&#1103;, &#1090;&#1072;&#1082;&#1091;&#1102; &#1082;&#1072;&#1082; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;, &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1079;&#1085;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1077;, &#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;-&#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1086;&#1089;&#1085;&#1086;&#1074;&#1091; &#1080; &#1090;&#1077;&#1086;&#1088;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1099; &#1077;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;.<br>&#1042;&#1072;&#1078;&#1085;&#1086;&#1077; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&#1091;&#1095;&#1085;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099; &#1080; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1040;&#1073;&#1072;&#1103; &#1082;&#1072;&#1082; &#1073;&#1077;&#1079;&#1072;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1086;&#1081; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1072;&#1082; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072; &#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1092;&#1077;&#1088;&#1072;&#1093; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080;.<br>&#1042; &#1087;&#1088;&#1077;&#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1082;&#1072;&#1082; &#1074; &#1087;&#1086;&#1101;&#1079;&#1080;&#1080;, &#1090;&#1072;&#1082; &#1080; &#1074; &#1087;&#1088;&#1086;&#1079;&#1077;, &#1076;&#1072;&#1078;&#1077; &#1074; &#1079;&#1072;&#1075;&#1072;&#1076;&#1082;&#1072;&#1093;, &#1040;&#1073;&#1072;&#1081; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1082;&#1072;&#1079;&#1072;&#1093;&#1086;&#1074; &#1082; &#1086;&#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1102; &#1079;&#1085;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;. <br>&#1058;&#1072;&#1082;&#1089;&#1086;&#1085;&#1086;&#1084;&#1080;&#1103; &#1040;&#1073;&#1072;&#1103;. <br>&#1058;&#1072;&#1082;&#1089;&#1086;&#1085;&#1086;&#1084;&#1080;&#1103; &#1040;&#1073;&#1072;&#1103; &#8211; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1072;&#1103; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1090;&#1077;&#1086;&#1088;&#1080;&#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1077;&#1086;&#1088;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1085;&#1072; &#1084;&#1077;&#1078;&#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1088;&#1085;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1074; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080;.<br>&#1042; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1040;&#1073;&#1072;&#1103; &#1077;&#1089;&#1090;&#1100; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; &#1090;&#1072;&#1082;&#1089;&#1086;&#1085;&#1086;&#1084;&#1080;&#1080; &#1040;&#1073;&#1072;&#1103;. &#1054;&#1085; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1080;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1040;&#1073;&#1072;&#1103;. &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1074;&#1099;&#1089;&#1090;&#1088;&#1086;&#1080;&#1085;&#1072; &#1085;&#1072; &#1096;&#1077;&#1089;&#1090;&#1080; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1093; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1083;&#1086;&#1075;&#1080;&#1082;&#1080;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;:<br> &#1057;&#1058;&#1056;&#1045;&#1052;&#1051;&#1045;&#1053;&#1048;&#1045;</strong></span><span style="color:#000000;font-family:'Cambria Math';font-size:17px;"><strong>&#8594;</strong></span><span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1042;&#1054;&#1057;&#1055;&#1056;&#1048;&#1071;&#1058;&#1048;&#1045;</strong></span><span style="color:#000000;font-family:'Cambria Math';font-size:17px;"><strong>&#8594;</strong></span><span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1047;&#1053;&#1040;&#1053;&#1048;&#1045;</strong></span><span style="color:#000000;font-family:'Cambria Math';font-size:17px;"><strong>&#8594;</strong></span><span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1055;&#1054;&#1053;&#1048;&#1052;&#1040;&#1053;&#1048;&#1045;</strong></span><span style="color:#000000;font-family:'Cambria Math';font-size:17px;"><strong>&#8594;</strong></span><span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1055;&#1040;&#1052;&#1071;&#1058;&#1068; </strong></span><span style="color:#000000;font-family:'Cambria Math';font-size:17px;"><strong>&#8594;</strong></span><span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>&#1055;&#1056;&#1048;&#1052;&#1045;&#1053;&#1045;&#1053;&#1048;&#1045;.<br>&#1069;&#1090;&#1080; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080;, &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1040;&#1073;&#1072;&#1103;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099; &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077;, &#1087;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1091;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1040;&#1073;&#1072;&#1077;&#1084;.<br>&#1055;&#1088;&#1080; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1090;&#1072;&#1082;&#1089;&#1086;&#1085;&#1086;&#1084;&#1080;&#1080; &#1040;&#1073;&#1072;&#1103; &#1073;&#1099;&#1083;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100;, &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1072;&#1103; &#1076;&#1083;&#1103; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081; &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;. <br></strong></span>
</div>
</div>
<div class="col-3">
</div>
</div>
</div>
</div>
<div id="wb_LayoutGrid9">
<div id="LayoutGrid9">
<div class="row">
<div class="col-1">
</div>
<div class="col-2">
<div id="wb_Text9">
<span style="color:#000000;font-family:Impact;font-size:35px;line-height:36px;"><strong>5-6-7 лекция Предпосылки и источники учения Абая Кунанбайулы: </strong></span>
</div>
</div>
<div class="col-3">
</div>
</div>
</div>
</div>
<div id="wb_LayoutGrid10">
<div id="LayoutGrid10">
<div class="row">
<div class="col-1">
</div>
<div class="col-2">
<div id="wb_Text10">
<span style="color:#000000;font-family:Georgia;font-size:17px;"><strong>национально-традиционное мировоззрение; <br>традиционное мировоззрение и культура&nbsp; народов Востока,<br>традиционное&nbsp; мировоззрение и культура народов Запада<br></strong></span>
</div>
</div>
<div class="col-3">
</div>
</div>
</div>
</div>
<div id="wb_LayoutGrid11">
<div id="LayoutGrid11">
<div class="row">
<div class="col-1">
<div id="wb_LayoutGrid12">
<div id="LayoutGrid12">
<div class="row">
<div class="col-1">
<div id="wb_Text11">
<span style="color:#FFFFFF;font-family:Arial;font-size:24px;"><strong>Информация</strong></span>
</div>
<div id="wb_Text12">
<span style="color:#FFFFFF;font-family:Arial;font-size:20px;"><strong>Казахский национальный университет им. аль-Фараби<br>Email: rozybayewdemon@gmail.com<br>Phone: +77003626026</strong></span>
</div>
</div>
<div class="col-2">
<div id="wb_Text13">
<span style="color:#FFFFFF;font-family:Arial;font-size:24px;"><strong>Социальные сети</strong></span>
</div>
<div id="wb_FontAwesomeIcon2" style="display:inline-block;width:16px;height:16px;text-align:center;z-index:16;">
<a href="https://wa.me/qr/LZR6SFPJ52QUA1 "><div id="FontAwesomeIcon2"><i class="fa fa-phone"></i></div></a>
</div>
<div id="wb_FontAwesomeIcon4" style="display:inline-block;width:16px;height:16px;text-align:center;z-index:17;">
<a href="https://instagram.com/ibragimkunankbayev?igshid=ZDdkNTZiNTM="><div id="FontAwesomeIcon4"><i class="fa fa-instagram"></i></div></a>
</div>
</div>
<div class="col-3">
<div id="wb_Text14">
<span style="color:#FFFFFF;font-family:Arial;font-size:24px;"><strong>О нас </strong></span>
</div>
<div id="wb_Text15">
<span style="color:#FFFFFF;font-family:Arial;font-size:20px;"><strong>Сайт создань с помощью студентов</strong></span>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<script src="jquery-3.6.0.min.js"></script>
<script src="jquery.ui.effect.min.js"></script>
<script src="popper.min.js"></script>
<script src="util.min.js"></script>
<script src="collapse.min.js"></script>
<script src="dropdown.min.js"></script>
<script src="Лекции.js"></script>
</body>
</html>